<?php

return [
    'access_denied' => 'Доступ запрещен',
    'not_admin' => 'Вы не являетесь администратором',
    'category_added' => 'Категория добавлена успешно',
    'category_updated' => 'Категория обновлена успешно',
    'category_deleted' => 'Категория удалена успешно',
    'city_added' => 'Город добавлен успешно',
    'city_updated' => 'Город обновлен успешно',
    'city_deleted' => 'Город удален успешно',
    'advert_added' => 'Объявление добавлено успешно',
    'advert_updated' => 'Объявление обновлено успешно',
    'advert_status_updated' => 'Статус объявления обновлен успешно',
    'advert_deleted' => 'Объявление удалено успешно',
    'user_password_updated' => 'Пароль обновлён успешно',
    'image_too_big' => 'Картинка слишком большая',

];
